<script>
    document.write('<h1>О себе</h1>');
    document.write('<ul>
    <li> Какуюцельвыпреследуетевпроцессепрохожденияэтихкурсов?</li>
    <li>Можетеливыбезстороннейпомощисоздатькомпозицию(HTML)иоформление
(CSS) сайта на базе макета (PSD)?</li>
    <li>Угасиливыросвашинтерескweb-технологиямпослезавершенияэтапаверстки?
Готовы ли вы физически и эмоционально перейти на ступень выше –
программирование JS?</li>
    <li>Используете ли вы полученные знания и навыки не в рамках курса?</li>
    
    </ul>');
</script>